
exports.menu = (listcmdblock, explain, kyun, process, timeWit, timeWita, timeWib, multi, fs, isPremium, getLimit, limit, limitCount, balance, getBalance, sender, blocked, ban, listerror, user, autosticker, forwarding, fake,autoread, autovn, typing, Antibuggc,antibugtroli,Toxic, isAntihidetag, isKickarea, isAntiLink, AntiVirtex, isAntiviewonce, hitnya, pushname, ucapanWaktu, prefix, publik, week, weton, calender) => {
return`*${fake}*
𝑲𝒆𝒆𝒑 𝑺𝒕𝒓𝒐𝒏𝒈 𝑭𝒐𝒓 𝒀𝒐𝒖 :)

⦁ 𝘕𝘢𝘮𝘢 : ${pushname}
⦁ 𝘗𝘳𝘦𝘧𝘪𝘹 :「  ${multi ? 'Multi Prefix' : `${prefix}`}  」
⦁ 𝘔𝘰𝘥𝘦 : ${publik ? "Public" : "Self"}
⦁ 𝘈𝘤𝘵𝘪𝘷𝘢𝘵𝘦 : ${kyun(process.uptime())}
⦁ 𝘛𝘪𝘮𝘦 : ${timeWib} Wib
⦁ 𝘛𝘪𝘮𝘦 : ${timeWit} Wit
⦁ 𝘛𝘪𝘮𝘦 : ${timeWita} Wita
⦁ Hit Today : ${JSON.parse(fs.readFileSync('./database/hitToday.json')).length}
⦁ Total User : ${JSON.parse(fs.readFileSync('./database/user.json')).length}

╭──────( 𝘊𝘰𝘮𝘮𝘢𝘯𝘥 )─────
│
│• ${pushname} 𝘐𝘴 (𝘖𝘯𝘭𝘪𝘯𝘦)					          
│ ‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙍𝘼𝙉𝘿𝙊𝙈 ❳ ( 1 )
╰───────────────╮
╭───────────────╯
│▷ ◈ loli   
│▷ ◈ cosplay 
│▷ ◈ wallml     
│▷ ◈ katailham
│▷ ◈ anna 
│▷ ◈ asunayuki  
│▷ ◈ ayuzawa 
│▷ ◈ chitoge 
│▷ ◈ emilia    
│▷ ◈ erza 
│▷ ◈ hinata
│▷ ◈ naruto 
│▷ ◈ sasuke  
│▷ ◈ anime
│▷ ◈ memeindo
╰───────────────╮
╭───────────────╯  
│  ❲ 𝘼𝙉𝙄𝙈𝙀+ ❳ ( 2 )
╰───────────────╮
╭───────────────╯
│▷ ◈ wait
│▷ ◈ manga
│▷ ◈ anime 
│▷ ◈ character 
│▷ ◈ kusonime
│▷ ◈ kusonimesearch 
│▷ ◈ otakudesu 
│▷ ◈ otakudesusearch 
│▷ ◈ nhentai 
│▷ ◈ nhentaipdf 
│▷ ◈ nhentaisearch 
│▷ ◈ nekopoi url
│▷ ◈ nekopoisearch 
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙄𝙎𝙇𝘼𝙈 ❳ ( 2 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ listsurah
│▷ ◈ asmaulhusna
│▷ ◈ alquran (no_surah)
│▷ ◈ alquran (no_surah/no_ayat)
│▷ ◈ alquranaudio (no_surah)
│▷ ◈ kisahnabi (nama_nabi)
│▷ ◈ jadwalsholat (daerah)
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙑 𝙈𝙀𝙉𝙐 ❳ ( 3 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ vsadboy
│▷ ◈ vpakboy
│▷ ◈ vbaik
│▷ ◈ vjago
│▷ ◈ vjelek
│▷ ◈ vcantik
│▷ ◈ vpinter
│▷ ◈ vbeban
│▷ ◈ vkontol
│▷ ◈ vhebat
│▷ ◈ vwibu
│▷ ◈ vharam
│▷ ◈ vbabi
│▷ ◈ vbego
│▷ ◈ vganteng
│▷ ◈ vanjing
│▷ ◈ vmonyet
│▷ ◈ vsadgirl
│▷ ◈ vpakgirl
│▷ ◈ vjahat
│▷ ◈ vnolep
│▷ ◈ vgoblok
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙕 𝙈𝙀𝙉𝙐 ❳ ( 4 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ zsadboy
│▷ ◈ zpakboy
│▷ ◈ zbaik
│▷ ◈ zjago
│▷ ◈ zjelek
│▷ ◈ zcantik
│▷ ◈ zpinter
│▷ ◈ zbeban
│▷ ◈ zkontol
│▷ ◈ zhebat
│▷ ◈ zwibu
│▷ ◈ zharam
│▷ ◈ zbabi
│▷ ◈ zbego
│▷ ◈ zganteng
│▷ ◈ zanjing
│▷ ◈ zmonyet
│▷ ◈ zsadgirl
│▷ ◈ zpakgirl
│▷ ◈ zjahat
│▷ ◈ znolep
│▷ ◈ zgoblok
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙉𝙎𝙁𝙒 ❳ ( 5 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ nsfwmenu 
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙏𝙄𝙋𝙎 ❳ ( 6 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ tips
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙂𝘼𝙈𝙀 ❳ ( 7 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ tebakbendera    
│▷ ◈ tebakgambar  
│▷ ◈ tebakjenaka
│▷ ◈ kimiakuis   
│▷ ◈ tebakanime Fix Error
│▷ ◈ caklontong     
│▷ ◈ asahotak
│▷ ◈ family100     
│▷ ◈ tebakkata     
│▷ ◈ tebaklirik     
│▷ ◈ siapaaku     
│▷ ◈ math
│▷ ◈ slot
│▷ ◈ gelud @tag
│▷ ◈ tembakudara
│▷ ◈ tembakdarat
│▷ ◈ mancing
│▷ ◈ ikyganteng (Free Balance)
│▷ ◈ suit gunting/batu/kertas
│▷ ◈ aduayam 🦃/🐥/🐓
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙇𝙄𝙈𝙄𝙏 ❳ ( 8 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ limit 
│▷ ◈ claim
│▷ ◈ cekprem 
│▷ ◈ listprem
│▷ ◈ topbalance 
│▷ ◈ buylimit
│▷ ◈ buygamelimit
│▷ ◈ myprofil
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙄𝙉𝙁𝙊 ❳ ( 9 )
╰───────────────╮
╭───────────────╯ 
│ ▷ ◈ Antibuggc : 2 BUTTON 
│ ▷ ◈ Antibadword : 2 BUTTON 
│ ▷ ◈ Antihidetag : 2 BUTTON 
│ ▷ ◈ Antiasing : 2 BUTTON
│ ▷ ◈ Antiwame : 2 BUTTON 
│ ▷ ◈ Antilink : 2 BUTTON 
│ ▷ ◈ Antivirtex : 2 BUTTON 
│ ▷ ◈ AntiBatu : 2 BUTTON 
│ ▷ ◈ Antivo : 2 BUTTON 
│ ▷ ◈ Autotyping : 2 BUTTON 
│ ▷ ◈ Autovn : 2 BUTTON
│ ▷ ◈ Autosticker : 2 BUTTON  
│ ▷ ◈ Autoread : 2 BUTTON 
│ ▷ ◈ Forward 
╰───────────────╮
╭───────────────╯  
│  ❲ + 𝙈𝙀𝙉𝙐 ❳ ( 10 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ tag1
│▷ ◈ clearmember
│▷ ◈ sound
│▷ ◈ apimenu
│▷ ◈ 10tb (reply sticker)
│▷ ◈ size (reply sticker)
│▷ ◈ linkbokep
│▷ ◈ wame
│▷ ◈ tag2
│▷ ◈ tag3
│▷ ◈ tagall1
│▷ ◈ tagall2
│▷ ◈ kickrandom
│▷ ◈ kickbeban
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙍 𝙏𝙀𝙆𝙎 ❳ ( 11 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ quotesdilan
│▷ ◈ quotesanime
│▷ ◈ quotesimage
│▷ ◈ faktaunik
│▷ ◈ katabijak
│▷ ◈ pantun
│▷ ◈ bucin
│▷ ◈ randomnama
╰───────────────────╮
╭───────────────────╯  
│  ❲ 𝙈𝙊𝙑𝙄𝙀 & 𝙎𝙏𝙊𝙍𝙔 ❳ ( 12 )
╰───────────────────╮
╭───────────────────╯ 
│▷ ◈ drakorongoing
│▷ ◈ lk21
│▷ ◈ wattpad 
│▷ ◈ wattpadsearch 
│▷ ◈ cerpen 
│▷ ◈ ceritahoror 
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙈𝘼𝙆𝙀𝙍𝙎 ❳ ( 13 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ fdeface    ${explain ? "link|title|desc|teks":""}
│▷ ◈ wasted2    ${explain ? "reply image":""} 
│▷ ◈ emoji    ${explain ? "wa emoji":""} 
│▷ ◈ semoji   ${explain ? "emoji":""} 
│▷ ◈ nuliskiri    ${explain ? "teks":""} 
│▷ ◈ nuliskanan    ${explain ? "teks":""} 
│▷ ◈ foliokiri     ${explain ? "teks":""} 
│▷ ◈ foliokanan    ${explain ? "teks":""} 
│▷ ◈ tts    ${explain ? "id teks":""} 
│▷ ◈ wanted ${explain ? "reply image":""} 
│▷ ◈ utatoo ${explain ? "reply image":""} 
│▷ ◈ unsharpen ${explain ? "reply image":""} 
│▷ ◈ thanos  ${explain ? "reply image":""} 
│▷ ◈ sniper  ${explain ? "reply image":""} 
│▷ ◈ sharpen  ${explain ? "reply image":""} 
│▷ ◈ sepia  ${explain ? "reply image":""} 
│▷ ◈ scary ${explain ? "reply image":""} 
│▷ ◈ rip  ${explain ? "reply image":""} 
│▷ ◈ redple  ${explain ? "reply image":""} 
│▷ ◈ rejected  ${explain ? "reply image":""} 
│▷ ◈ posterize ${explain ? "reply image":""} 
│▷ ◈ ps4 ${explain ? "reply image":""} 
│▷ ◈ pixelize ${explain ? "reply image":""} 
│▷ ◈ missionpassed ${explain ? "reply image":""} 
│▷ ◈ moustache ${explain ? "reply image":""} 
│▷ ◈ lookwhatkarenhave ${explain ? "reply image":""} 
│▷ ◈ jail ${explain ? "reply image":""} 
│▷ ◈ invert ${explain ? "reply image":""} 
│▷ ◈ instagram ${explain ? "reply image":""} 
│▷ ◈ greyscale ${explain ? "reply image":""} 
│▷ ◈ glitch ${explain ? "reply image":""} 
│▷ ◈ gay ${explain ? "reply image":""} 
│▷ ◈ frame ${explain ? "reply image":""} 
│▷ ◈ fire ${explain ? "reply image":""} 
│▷ ◈ distort ${explain ? "reply image":""} 
│▷ ◈ dictator ${explain ? "reply image":""} 
│▷ ◈ deepfry ${explain ? "reply image":""} 
│▷ ◈ ddungeon ${explain ? "reply image":""} 
│▷ ◈ circle ${explain ? "reply image":""} 
│▷ ◈ challenger ${explain ? "reply image":""} 
│▷ ◈ burn ${explain ? "reply image":""} 
│▷ ◈ brazzers ${explain ? "reply image":""} 
│▷ ◈ beautiful ${explain ? "reply image":""} 
│▷ ◈ imageflip ${explain ? "reply image":""}
│▷ ◈ imagecartoon ${explain ? "reply image":""}  
│▷ ◈ imageround ${explain ? "reply image":""} 
│▷ ◈ imagepixelate ${explain ? "reply image":""} 
│▷ ◈ guralogo 
│▷ ◈ sadlogo |
│▷ ◈ lolilogo
│▷ ◈ kaneki
│▷ ◈ waifu |
│▷ ◈ tahta
│▷ ◈ qrmaker
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙂𝙍𝙊𝙐𝙋 ❳ ( 14 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ antilink    ${explain ? "on/off":""}
│▷ ◈ antilinkgc   ${explain ? "on/off":""}
│▷ ◈ antivirtex     ${explain ? "on/off":""}
│▷ ◈ antibuggc    ${explain ? "on/off":""}
│▷ ◈ antihidetag    ${explain ? "on/off":""}
│▷ ◈ antibadword     ${explain ? "on/off":""}
│▷ ◈ antivo    ${explain ? "on/off":""}
│▷ ◈ antidelete    ${explain ? "on/off":""}
│▷ ◈ addbadword    ${explain ? "teks":""}
│▷ ◈ delbadword     ${explain ? "teks":""}
│▷ ◈ add    ${explain ? "Reply/Nomor":""}
│▷ ◈ kick    ${explain ? "Reply/Tag/Nomor":""}
│▷ ◈ kickme
│▷ ◈ kicktime    ${explain ? "Reply/Tag":""}
│▷ ◈ opentime    ${explain ? "1 menit/1 jam":""}
│▷ ◈ closetime    ${explain ? "1 menit/1 jam":""}
│▷ ◈ welcome    ${explain ? "on/off":""}
│▷ ◈ linkgc
│▷ ◈ infogc
│▷ ◈ gc    ${explain ? "open/close/revoke":""}
│▷ ◈ setdesc    ${explain ? "query":""}
│▷ ◈ setname    ${explain ? "query":""}
│▷ ◈ infoall    ${explain ? "query":""}
│▷ ◈ sider      ${explain ? "reply chat bot":""}
│▷ ◈ unbanchat
│▷ ◈ promote    ${explain ? "Reply/Tag/Nomor":""}
│▷ ◈ demote    ${explain ? "Reply/Tag/Nomor":""}
│▷ ◈ revoke
│▷ ◈ getppgc
│▷ ◈ getbio    ${explain ? "Reply":""}
│▷ ◈ getpp    ${explain ? "Reply":""}
│▷ ◈ ban    ${explain ? "Reply/Tag":""}
│▷ ◈ unban    ${explain ? "Reply/Tag":""}
│▷ ◈ listban
│▷ ◈ reminder    ${explain ? "teks/8detik":""}
│▷ ◈ ceksewa 
│▷ ◈ voting    ${explain ? "tag|alasan|1":""}
│▷ ◈ delvote
│▷ ◈ vote
│▷ ◈ devote
│▷ ◈ afk (reason)
╰──────────────────╮
╭──────────────────╯  
│  ❲ 𝙈𝙀𝙈𝙀 𝙈𝘼𝙆𝙀𝙍𝙎 ❳ ( 15 )
╰───────────────────╮
╭───────────────────╯ 
│▷ ◈ meme1
│▷ ◈ meme2
│▷ ◈ meme3
│▷ ◈ meme4
│▷ ◈ meme5
│▷ ◈ meme6 | |
│▷ ◈ meme7
│▷ ◈ meme8 | |
│▷ ◈ smim 
╰───────────────╮
╭───────────────╯  
│  ❲ 𝘾𝙊𝙉𝙑𝙀𝙍𝙏 ❳ ( 16 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ toimg    ${explain ? "reply sticker":""} 
│▷ ◈ tomp3    ${explain ? "reply video":""} 
│▷ ◈ toptt    ${explain ? "reply audio":""} 
│▷ ◈ slow    ${explain ? "reply video":""} 
│▷ ◈ fast    ${explain ? "reply video":""} 
│▷ ◈ reverse    ${explain ? "reply vidio":""} 
│▷ ◈ pastebin    ${explain ? "teks":""} 
│▷ ◈ hode    ${explain ? "reply audio":""} 
│▷ ◈ imut    ${explain ? "reply audio":""} 
│▷ ◈ nightcore    ${explain ? "reply audio":""} 
│▷ ◈ ghost    ${explain ? "reply audio":""} 
│▷ ◈ volume    ${explain ? "reply audio":""} 
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙎𝙏𝙊𝙍𝘼𝙂𝙀 ❳ ( 17 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ addmusik    ${explain ? "reply audio":""} 
│▷ ◈ adderror    ${explain ? "teks":""} 
│▷ ◈ addstik    ${explain ? "reply sticker":""} 
│▷ ◈ addimg    ${explain ? "reply image":""} 
│▷ ◈ addvid    ${explain ? "reply video":""} 
│▷ ◈ addvn    ${explain ? "reply audio":""} 
│▷ ◈ liststik
│▷ ◈ listimg
│▷ ◈ listvid
│▷ ◈ listerror
│▷ ◈ delimg    ${explain ? "teks":""} 
│▷ ◈ delvn    ${explain ? "teks":""} 
│▷ ◈ delstik    ${explain ? "teks":""} 
│▷ ◈ delerror    ${explain ? "teks":""} 
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙁𝙐𝙉 ❳ ( 18 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ fitnah     ${explain ? "@tagmember|teks|teks":""} 
│▷ ◈ hobby
│▷ ◈ watak
│▷ ◈ bisakah    ${explain ? "teks":""} 
│▷ ◈ apakah    ${explain ? "teks":""} 
│▷ ◈ kapankah    ${explain ? "teks":""} 
│▷ ◈ bagaimanakah    ${explain ? "teks":""} 
│▷ ◈ rate
│▷ ◈ cekmati
│▷ ◈ jadian 
│▷ ◈ ngewe
│▷ ◈ wangy    ${explain ? "nama":""} 
│▷ ◈ bacotin    ${explain ? "nama":""} 
│▷ ◈ truth
│▷ ◈ dare
│▷ ◈ cekbapak
│▷ ◈ tags
│▷ ◈ nomorhoki 628******
│▷ ◈ katakata
╰──────────────────╮
╭──────────────────╯  
│  ❲ 𝙄𝙉𝙁𝙊𝙍𝙈𝘼𝙏𝙄𝙊𝙉 ❳ ( 19 )
╰──────────────────╮
╭──────────────────╯ 
│▷ ◈ jarak
│▷ ◈ urbandictionary
│▷ ◈ jadwaltv channel
│▷ ◈ jadwaltvnow
│▷ ◈ jadwalbola
│▷ ◈ qrreader
│▷ ◈ heroml hero_name
│▷ ◈ mlstalk id/server
│▷ ◈ genshin character
│▷ ◈ wikipedia query
│▷ ◈ newsinfo
│▷ ◈ covidindo
│▷ ◈ covidglobal
│▷ ◈ cnnindonesia
│▷ ◈ cnnnasional
│▷ ◈ cnninternasional
│▷ ◈ cekgempa
│▷ ◈ lirik query
│▷ ◈ cuaca daerah
│▷ ◈ kodepos query
│▷ ◈ indbeasiswa
│▷ ◈ hoax
╰────────────────╮
╭────────────────╯  
│  ❲ 𝘾𝙀𝙆 𝙈𝙀𝙉𝙐 ❳ ( 20 )
╰────────────────╮
╭────────────────╯ 
│▷ ◈ sangecek
│▷ ◈ gaycek
│▷ ◈ lesbicek
│▷ ◈ gantengcek
│▷ ◈ cantikcek
│▷ ◈ goblokcek
│▷ ◈ idiotcek
│▷ ◈ anakharamcek
│▷ ◈ tololcek
│▷ ◈ bodohcek
│▷ ◈ pintarcek
│▷ ◈ gagunacek
│▷ ◈ sampahcek
│▷ ◈ bebancek
│▷ ◈ butamapcek
│▷ ◈ dajalcek
│▷ ◈ ngeselincek
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙏𝘼𝙂 𝙈𝙀𝙉𝙐 ❳ ( 21 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ beban
│▷ ◈ anjing
│▷ ◈ kontol
│▷ ◈ kaya
│▷ ◈ miskin
│▷ ◈ imut
│▷ ◈ gemes
│▷ ◈ lucu
│▷ ◈ cantik
│▷ ◈ jelek
│▷ ◈ penghianat
│▷ ◈ musuh
│▷ ◈ comel
│▷ ◈ coli
│▷ ◈ sangean
│▷ ◈ sultan
│▷ ◈ ampas
│▷ ◈ babi
╰────────────────╮
╭────────────────╯  
│  ❲ 𝙋𝙍𝙀𝙈 𝙈𝙀𝙉𝙐 ❳ ( 22 )
╰────────────────╮
╭────────────────╯ 
│▷ ◈ pinterest    ${explain ? "teks":""} 
│▷ ◈ asupan 
│▷ ◈ aspan 
│▷ ◈ totag    ${explain ? "reply":""} 
│▷ ◈ chat    ${explain ? "nomer|teks":""} 
│▷ ◈ simi    ${explain ? "teks/on/off":""} 
│▷ ◈ caridoi   
│▷ ◈ hidetag    ${explain ? "teks":""} 
│▷ ◈ ht    ${explain ? "teks":""} 
│▷ ◈ h reply pesan 
│▷ ◈ mediafire     ${explain ? "link":""} 
│▷ ◈ ytdl     ${explain ? "link":""} 
│▷ ◈ twitterhd      ${explain ? "link":""} 
│▷ ◈ playaudio    ${explain ? "teks":""} 
│▷ ◈ playvideo   ${explain ? "teks":""} 
│▷ ◈ kapital
│▷ ◈ jumlahangka
│▷ ◈ jumlahhuruf
│▷ ◈ balikangka
│▷ ◈ balikhuruf
│▷ ◈ jumlahangka
│▷ ◈ bilangangka
│▷ ◈ katajago
│▷ ◈ besarkecil
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙋𝙍𝙄𝙈𝘽𝙊𝙉 ❳ ( 23 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ artinama     ${explain ? "teks":""} 
│▷ ◈ artimimpi     ${explain ? "teks":""} 
│▷ ◈ namapasangan     ${explain ? "teks":""} 
│▷ ◈ tanggaljadian    ${explain ? "tanggal":""} 
│▷ ◈ tipewatak      ${explain ? "nama tanggal":""} 
│▷ ◈ ramalanjodoh    ${explain ? "nama tanggal nama tanggal":""} 
│▷ ◈ ramalanrejeki     ${explain ? "tanggal":""} 
│▷ ◈ kecocokannama     ${explain ? "nama tanggal":""} 
│▷ ◈ haribaik      ${explain ? "tanggal":""} 
│▷ ◈ harilarangan     ${explain ? "tanggal":""} 
│▷ ◈ namaku
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙒𝘼𝙍 𝙈𝙊𝘿𝙀 ❳ ( 24 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ bugv1 
│▷ ◈ bugv2 
│▷ ◈ bugv3 
│▷ ◈ bugv4 
│▷ ◈ bugv5     
│▷ ◈ bugvn    
│▷ ◈ amaterasu 
│▷ ◈ kamui
│▷ ◈ katsu
│▷ ◈ kirin
╰────────────────╮
╭────────────────╯  
│  ❲ 𝘿𝙊𝙒𝙉 𝙈𝙀𝙉𝙐 ❳ ( 25 )
╰────────────────╮
╭────────────────╯ 
│▷ ◈ ytmp4     ${explain ? "Link":""} 
│▷ ◈ ytmp3     ${explain ? "Link":""} 
│▷ ◈ play      ${explain ? "teks":""} 
│▷ ◈ tiktok     ${explain ? "Link":""} 
│▷ ◈ ttwm     ${explain ? "Link":""} 
│▷ ◈ ttmusic   ${explain ? "Link":""} 
│▷ ◈ ig     ${explain ? "Link":""} 
│▷ ◈ igdl     ${explain ? "Link":""} 
│▷ ◈ igdl2   ${explain ? "Link":""}
│▷ ◈ twdl     ${explain ? "Link":""}  
│▷ ◈ igstory     ${explain ? "Link":""} 
│▷ ◈ twitter          ${explain ? "Link":""} 
│▷ ◈ jooxplay   ${explain ? "teks":""}  
│▷ ◈ spotifysearch   ${explain ? "teks":""}
│▷ ◈ pixiv   ${explain ? "teks":""}    
│▷ ◈ zippyshare     ${explain ? "Link":""} 
│▷ ◈ telesticker     ${explain ? "Link":""} 
│▷ ◈ spotify     ${explain ? "Link":""}
│▷ ◈ pindl     ${explain ? "Link":""}
│▷ ◈ pin2     ${explain ? "Teks":""}
│▷ ◈ pixivdl     ${explain ? "Link":""}
│▷ ◈ xnxx     ${explain ? "Link":""}
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙏𝙀𝙓𝙏 𝙋𝙍𝙊 ❳ ( 26 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ blackping ✓   ${explain ? "teks":""} 
│▷ ◈ glitch ✓    ${explain ? "teks":""}  
│▷ ◈ lion ✓     ${explain ? "teks":""} 
│▷ ◈ 3dneon ✓    ${explain ? "teks":""} 
│▷ ◈ 3dspace ✓    ${explain ? "teks|teks":""} 
│▷ ◈ neon ✓    ${explain ? "teks":""} 
│▷ ◈ greenneon ✓  ${explain ? "teks":""} 
│▷ ◈ bokeh ✓  ${explain ? "teks":""} 
│▷ ◈ hollographic ✓  ${explain ? "teks":""} 
│▷ ◈ bear ✓   ${explain ? "teks":""} 
│▷ ◈ wolf ✓  ${explain ? "teks":""} 
│▷ ◈ joker ✓  ${explain ? "teks":""} 
│▷ ◈ dropwater ✓   ${explain ? "teks":""} 
│▷ ◈ neonlight ✓   ${explain ? "teks":""} 
│▷ ◈ thewall ✓    ${explain ? "teks":""} 
│▷ ◈ natural ✓    ${explain ? "teks":""} 
│▷ ◈ carbon ✓    ${explain ? "teks":""} 
│▷ ◈ pencil ✓    ${explain ? "teks":""} 
│▷ ◈ stone ✓    ${explain ? "teks":""} 
│▷ ◈ captain ✓   ${explain ? "teks":""} 
│▷ ◈ rainbow ✓    ${explain ? "teks":""} 
│▷ ◈ city ✓  ${explain ? "teks":""}
│▷ ◈ firework ✓    ${explain ? "teks":""}
│▷ ◈ devil ✓  ${explain ? "teks":""} 
│▷ ◈ tecno ✓  ${explain ? "teks":""}
│▷ ◈ natrix ✓  ${explain ? "teks":""}
│▷ ◈ thunder ✓   ${explain ? "teks":""} 
│▷ ◈ thunder2 ✓  ${explain ? "teks":""}
│▷ ◈ berry ✓ ${explain ? "teks":""}
│▷ ◈ chocholate ✓  ${explain ? "teks":""}
│▷ ◈ bread ✓ ${explain ? "teks":""}
│▷ ◈ honey ✓   ${explain ? "teks":""} 
│▷ ◈ biscuit ✓  ${explain ? "teks":""} 
│▷ ◈ bagel ✓   ${explain ? "teks":""}
│▷ ◈ candy ✓  ${explain ? "teks":""} 
│▷ ◈ spooky ✓  ${explain ? "teks":""} 
│▷ ◈ demon ✓  ${explain ? "teks":""} 
│▷ ◈ embosses ✓ ${explain ? "teks":""} 
│▷ ◈ brokenglass ✓ ${explain ? "teks":""} 
│▷ ◈ paper ✓   ${explain ? "teks":""} 
│▷ ◈ 1917 ✓   ${explain ? "teks":""} 
│▷ ◈ natal ✓  ${explain ? "teks":""} 
│▷ ◈ cloud ✓   ${explain ? "teks":""} 
│▷ ◈ spearkling1 ✓  ${explain ? "teks":""} 
│▷ ◈ spearkling2 ✓  ${explain ? "teks":""} 
│▷ ◈ spearkling3 ✓   ${explain ? "teks":""} 
│▷ ◈ spearkling4 ✓ ${explain ? "teks":""} 
│▷ ◈ spearkling5 ✓  ${explain ? "teks":""} 
│▷ ◈ america ✓    ${explain ? "teks":""} 
│▷ ◈ minion ✓   ${explain ? "teks":""} 
│▷ ◈ halloween ✓  ${explain ? "teks":""} 
│▷ ◈ robots ✓ ${explain ? "teks":""} 
│▷ ◈ blood ✓ ${explain ? "teks":""} 
│▷ ◈ harrypotter ✓ ${explain ? "teks":""} 
│▷ ◈ underwater ✓ ${explain ? "teks":""} 
│▷ ◈ bear ✓ ${explain ? "teks":""} 
│▷ ◈ avanger ✓ ${explain ? "teks":""} 
│▷ ◈ deepsea ✓ ${explain ? "teks":""} 
│▷ ◈ transformer ✓ ${explain ? "teks":""} 
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙏𝙀𝙓𝙏 𝙋𝙍𝙊² ❳ ( 27 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ 3dmetalgalaxy ✓   ${explain ? "teks":""} 
│▷ ◈ lionlogo ✓    ${explain ? "teks":""} 
│▷ ◈ glitch2 ✓    ${explain ? "teks|teks":""} 
│▷ ◈ glitch3 ✓    ${explain ? "teks|teks":""} 
│▷ ◈ 3dmetalgold ✓     ${explain ? "teks":""} 
│▷ ◈ 3dmetalrosegold ✓    ${explain ? "teks":""} 
│▷ ◈ 3dmetalsilver ✓    ${explain ? "teks|teks":""} 
│▷ ◈ marvel ✓    ${explain ? "teks":""} 
│▷ ◈ porn ✓  ${explain ? "teks":""} 
│▷ ◈ grav2 ✓  ${explain ? "teks":""} 
│▷ ◈ wolf1 ✓  ${explain ? "teks":""} 
│▷ ◈ wolf2 ✓  ${explain ? "teks":""} 
│▷ ◈ grav3 ✓  ${explain ? "teks":""} 
│▷ ◈ layered ✓  ${explain ? "teks":""} 
│▷ ◈ stone2 ✓  ${explain ? "teks":""} 
│▷ ◈ steels ✓  ${explain ? "teks":""} 
│▷ ◈ vintage ✓  ${explain ? "teks":""} 
│▷ ◈ ninja2 ✓  ${explain ? "teks":""} 
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙋𝙃𝙊𝙏𝙊 𝙊𝙓𝙔 ❳ ( 28 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ shadow 
│▷ ◈ cup 
│▷ ◈ cup1 
│▷ ◈ romance 
│▷ ◈ smoke 
│▷ ◈ burnpaper 
│▷ ◈ lovemessage 
│▷ ◈ undergrass 
│▷ ◈ love 
│▷ ◈ coffe 
│▷ ◈ woodheart 
│▷ ◈ woodenboard 
│▷ ◈ summer3d 
│▷ ◈ wolfmetal 
│▷ ◈ nature3d 
│▷ ◈ underwater 
│▷ ◈ golderrose 
│▷ ◈ summernature 
│▷ ◈ letterleaves 
│▷ ◈ glowingneon 
│▷ ◈ fallleaves 
│▷ ◈ flamming 
│▷ ◈ harrypotter 
│▷ ◈ carvedwood 
│▷ ◈ tiktok 
│▷ ◈ arcade8bit 
│▷ ◈ battlefield4 
│▷ ◈ pubg 
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙀 𝙋𝙃𝙊𝙏𝙊 ❳ ( 29 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ wetglass 
│▷ ◈ multicolor3d 
│▷ ◈ watercolor 
│▷ ◈ luxurygold 
│▷ ◈ galaxywallpaper 
│▷ ◈ lighttext 
│▷ ◈ beautifulflower 
│▷ ◈ puppycute 
│▷ ◈ royaltext 
│▷ ◈ heartshaped 
│▷ ◈ birthdaycake 
│▷ ◈ galaxystyle 
│▷ ◈ hologram3d 
│▷ ◈ greenneon 
│▷ ◈ glossychrome 
│▷ ◈ greenbush 
│▷ ◈ metallogo 
│▷ ◈ noeltext 
│▷ ◈ glittergold 
│▷ ◈ textcake 
│▷ ◈ starsnight 
│▷ ◈ wooden3d 
│▷ ◈ textbyname 
│▷ ◈ writegalacy 
│▷ ◈ galaxybat 
│▷ ◈ snow3d 
│▷ ◈ birthdayday 
│▷ ◈ goldplaybutton 
│▷ ◈ silverplaybutton 
│▷ ◈ freefire 
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙎 𝙈𝘼𝙆𝙀𝙍𝙎 ❳ ( 30 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ attp
│▷ ◈ attp2
│▷ ◈ ttp
│▷ ◈ ttp2
│▷ ◈ ttp3
│▷ ◈ ttp4
│▷ ◈ ttp5
│▷ ◈ ttp6
│▷ ◈ sticker
│▷ ◈ swm
│▷ ◈ take
│▷ ◈ stickbucin
│▷ ◈ stickanjing
│▷ ◈ stickgura
│▷ ◈ stickpatrick
│▷ ◈ stickamong
│▷ ◈ stickdadu
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙎𝙀𝘼𝙍𝘾𝙃 ❳ ( 31 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ ytsearch     ${explain ? "teks":""} 
│▷ ◈ google     ${explain ? "teks":""} 
│▷ ◈ igstalk     ${explain ? "username":""} 
│▷ ◈ gimage     ${explain ? "teks":""} 
│▷ ◈ wiki     ${explain ? "teks":""} 
│▷ ◈ kbbi     ${explain ? "teks":""} 
│▷ ◈ brainly    ${explain ? "teks":""} 
│▷ ◈ wait     ${explain ? "reply image":""} 
│▷ ◈ chara    ${explain ? "teks":""} 
│▷ ◈ lirik     ${explain ? "teks":""} 
│▷ ◈ wallpaper     ${explain ? "teks":""} 
│▷ ◈ shopee  ${explain ? "teks":""} 
│▷ ◈ gimage  ${explain ? "teks":""} 
│▷ ◈ gimage2  ${explain ? "teks":""} 
│▷ ◈ konachan  ${explain ? "teks":""} 
│▷ ◈ playstore  ${explain ? "teks":""} 
│▷ ◈ stickerwa  ${explain ? "teks":""} 
│▷ ◈ wallpapersearch  ${explain ? "teks":""} 
│▷ ◈ wallpapersearch2  ${explain ? "teks":""} 
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙊𝙏𝙃𝙀𝙍 ❳ ( 32 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ ping
│▷ ◈ inspect     ${explain ? "link gc":""} 
│▷ ◈ caripesan    ${explain ? "teks":""} 
│▷ ◈ kontak
│▷ ◈ style    ${explain ? "teks":""} 
│▷ ◈ shorturl     ${explain ? "link":""} 
│▷ ◈ tourl     ${explain ? "reply image/video/sticker":""} 
│▷ ◈ linkwa     ${explain ? "teks":""} 
│▷ ◈ listsewa 
│▷ ◈ tospam    ${explain ? "reply image/vidio":""} 
│▷ ◈ spam     ${explain ? "teks":""} 
│▷ ◈ kodebahasa 
│▷ ◈ listvn
│▷ ◈ ssweb
│▷ ◈ deteksiumur
│▷ ◈ deteksiwajah
│▷ ◈ deteksigender
│▷ ◈ cerpen     
│▷ ◈ musik
│▷ ◈ reportbug     ${explain ? "teks":""} 
│▷ ◈ translate     ${explain ? "teks/reply teks":""} 
│▷ ◈ otakuongoing  
│▷ ◈ samehadaku
╰───────────────╮
╭───────────────╯  
│  ❲ 𝙃𝙀𝙉𝙏𝘼𝙄 ❳ ( 33 )
╰───────────────╮
╭───────────────╯ 
│▷ ◈ art
│▷ ◈ bts
│▷ ◈ exo
│▷ ◈ elf
│▷ ◈ loli
│▷ ◈ neko
│▷ ◈ waifu
│▷ ◈ shota
│▷ ◈ husbu
│▷ ◈ sagiri
│▷ ◈ shinobu
│▷ ◈ megumin
│▷ ◈ wallnime
│▷ ◈ chiisaihentai
│▷ ◈ trap
│▷ ◈ blowjob
│▷ ◈ yaoi
│▷ ◈ ecchi
│▷ ◈ hentai
│▷ ◈ ahegao
│▷ ◈ hololewd
│▷ ◈ sideoppai
│▷ ◈ animefeets
│▷ ◈ animebooty
│▷ ◈ animethighss
│▷ ◈ hentaiparadise
│▷ ◈ animearmpits
│▷ ◈ hentaifemdom
│▷ ◈ lewdanimegirls
│▷ ◈ biganimetiddies
│▷ ◈ animebellybutton
│▷ ◈ hentai4everyone
│▷ ◈ bj
│▷ ◈ ero
│▷ ◈ cum
│▷ ◈ feet
│▷ ◈ yuri
│▷ ◈ trap
│▷ ◈ lewd
│▷ ◈ feed
│▷ ◈ eron
│▷ ◈ solo
│▷ ◈ gasm
│▷ ◈ poke
│▷ ◈ anal
│▷ ◈ holo
│▷ ◈ tits
│▷ ◈ kuni
│▷ ◈ kiss
│▷ ◈ erok
│▷ ◈ smug
│▷ ◈ baka
│▷ ◈ solog
│▷ ◈ feetg
│▷ ◈ lewdk
│▷ ◈ waifu
│▷ ◈ pussy
│▷ ◈ femdom
│▷ ◈ cuddle
│▷ ◈ hentai
│▷ ◈ eroyuri
│▷ ◈ cum_jpg
│▷ ◈ blowjob
│▷ ◈ erofeet
│▷ ◈ holoero
│▷ ◈ classic
│▷ ◈ erokemo
│▷ ◈ fox_girl
│▷ ◈ futanari
│▷ ◈ lewdkemo
│▷ ◈ wallpaper
│▷ ◈ pussy_jpg
│▷ ◈ kemonomimi
│▷ ◈ nsfw_avatar
│▷ ◈ ngif
│▷ ◈ nsfw_neko_gif
│▷ ◈ random_hentai_gif
╰─────────────────╮
╭─────────────────╯  
│  ❲ 𝙊𝙒𝙉𝙀𝙍 𝙈𝙀𝙉𝙐 ❳ ( 34 )
╰─────────────────╮
╭─────────────────╯ 
│▷ ◈ shutdown
│▷ ◈ bc     ${explain ? "teks":""} 
│▷ ◈ bcgc     ${explain ? "teks":""} 
│▷ ◈ bcpc     ${explain ? "teks":""} 
│▷ ◈ pcallmem     ${explain ? "teks":""} 
│▷ ◈ block    ${explain ? "tag/reply/nomer":""} 
│▷ ◈ unblock     ${explain ? "tag/reply/nomer":""} 
│▷ ◈ addstory     ${explain ? "reply image/vidio/teks":""} 
│▷ ◈ status
│▷ ◈ explain <on/off>
│▷ ◈ self
│▷ ◈ public
│▷ ◈ setthumb    ${explain ? "reply image":""} 
│▷ ◈ setppbot     ${explain ? "reply image":""} 
│▷ ◈ setfakeimg    ${explain ? "reply image":""} 
│▷ ◈ setreply
│▷ ◈ setbc     ${explain ? "troli/lokasi/dokumen":""} 
│▷ ◈ setquoted
│▷ ◈ setimgreply    ${explain ? "reply image":""} 
│▷ ◈ setovo      ${explain ? "reply image":""} 
│▷ ◈ setgopay      ${explain ? "reply image":""} 
│▷ ◈ setdana       ${explain ? "reply image":""} 
│▷ ◈ setimageinfo     ${explain ? "reply image":""} 
│▷ ◈ setmenu      ${explain ? "pdf/troli/katalog/lokasi":""} 
│▷ ◈ sendhidetag      ${explain ? "idgc|teks":""} 
│▷ ◈ adderror     ${explain ? "teks|teks":""} 
│▷ ◈ addorder      ${explain ? "link gc":""} 
│▷ ◈ addprem      ${explain ? "reply/tag/nomer":""} 
│▷ ◈ addrespon     ${explain ? "teks teks":""} 
│▷ ◈ delrespon     ${explain ? "teks":""} 
│▷ ◈ listrespon
│▷ ◈ listuser
│▷ ◈ delprem      ${explain ? "reply/tag/nomer":""} 
│▷ ◈ giftlimit
│▷ ◈ resetlimit
│▷ ◈ setcmd      ${explain ? "reply/sticker + commandnya":""} 
│▷ ◈ delcmd      ${explain ? "reply/sticker":""} 
│▷ ◈ blockcmd      ${explain ? "command":""} 
│▷ ◈ delblockcmd    ${explain ? "command":""} 
│▷ ◈ delchat
│▷ ◈ readall
│▷ ◈ clearall
│▷ ◈ clearallpc
│▷ ◈ clearallbc
│▷ ◈ clearallerror     
│▷ ◈ clearalluser
│▷ ◈ clearallblock
│▷ ◈ clearallban
│▷ ◈ listblockcmd  
│▷ ◈ listcmd
│▷ ◈ listorder
│▷ ◈ out
│▷ ◈ autowelcome    ${explain ? "on/off":""} 
│▷ ◈ autotyping     ${explain ? "on/off":""} 
│▷ ◈ autoread     ${explain ? "on/off":""} 
│▷ ◈ autoreadgc     ${explain ? "on/off":""} 
│▷ ◈ autoreadpc     ${explain ? "on/off":""} 
│▷ ◈ autovn     ${explain ? "on/off":""} 
│▷ ◈ autoblockcmd     ${explain ? "on/off":""} 
│▷ ◈ antichatbot     ${explain ? "on/off":""} 
│▷ ◈ anticall     ${explain ? "on/off":""} 
│▷ ◈ stopjadibot 
│▷ ◈ listbot
│▷ ◈ forward     ${explain ? "on/off":""} 
│▷ ◈ forwardtotal     ${explain ? "angka":""} 
│▷ ◈ join    ${explain ? "linkgc":""} 
╰─────────────────╮
╭─────────────────╯  
│  ❲ 𝙏𝙊𝙏𝘼𝙇 𝙁𝙄𝙏𝙐𝙍𝙀 ❳ ( 35 )
╰─────────────────╮
╭─────────────────╯ 
│▷ ◈ 690 FITUR
│▷ ◈ Coming Soon Update
╰───────────────╮
╭───────────────╯  
│ © ❲ 𝘽𝙄𝙂 𝙏𝙃𝙓 𝙏𝙊 ❳ ©
╰───────────────╮
╭───────────────╯ 
│
│ • @𝙄𝙆𝙔-𝙓𝙔𝙕 
│ • 𝙁𝙀𝙍𝙍𝙕
│ • 𝘼𝙇𝙇 𝙈𝘼𝙎𝙏𝘼𝙃
│
╰────────────────`
}